const text: Readonly<{ [key: string]: string }> = {
  mission: 'Наша миссия — сделать обучение английскому языку доступным для каждого.',
  textbook:
    'Учебник содержит 3600 часто употребляемых английских слов, примеры использования изучаемого слова, а также их голосовое произношение.',
  games:
    'Использование игр, помогает снять усталость и напряжение, повышает мотивацию к изучению языка, позволяет создать ситуации общения.',
  statistics:
    'Возможность наблюдать динамику результатов. Ощущение прогресса помогает мотивировать себя на новые свершения.',
};

export default text;
